Repository: MuhammadjonTohirov/bookletpdf
Catalog: bookletPdf/Utils/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, uz

# str.language_description
source: Choose your preferred language for the app interface.
de: Wählen Sie Ihre bevorzugte Sprache für die App-Oberfläche.
fr: Choisissez votre langue préférée pour l'interface de l'application.
uz: Ilova interfeysi uchun afzal ko'rgan tilingizni tanlang.

# str.loading_help_content
source: Loading help content...
de: Laden Hilfe Content...
fr: Chargement Aide Content...
uz: Yuklanmoqda Yordam Content...

# str.main
source: Main
de: Haupt
fr: Principal
uz: Asosiy

# str.main_window
source: Main Window
de: Haupt Window
fr: Principal Window
uz: Asosiy Window

# str.need_help_printing
source: Need help printing?
de: Hilfe beim Drucken?
fr: Besoin d'aide pour imprimer ?
uz: Chop etishda yordam kerakmi?

# str.no_document_for_printing
source: No document is currently open for printing.
de: No Dokument Is Currently Öffnen For Printing.
fr: No Document Is Currently Ouvrir For Printing.
uz: No Hujjat Is Currently Ochish For Printing.

# str.no_document_open
source: No Document Open
de: No Dokument Öffnen
fr: No Document Ouvrir
uz: No Hujjat Ochish

# str.no_history
source: No History Yet
de: Noch kein Verlauf
fr: Pas encore d'historique
uz: Tarix hali yo'q

# str.no_history_subtitle
source: Your converted booklets will appear here
de: Ihre konvertierten Broschüren erscheinen hier
fr: Vos brochures converties apparaîtront ici
uz: Konvertatsiya qilingan bukletlaringiz shu yerda ko'rinadi

# str.no_thanks
source: No, Thanks
de: Nein, danke
fr: Non, merci
uz: Yo'q, rahmat

# str.open_document_first
source: Please open a document first.
de: Please Öffnen A Dokument First.
fr: Please Ouvrir A Document First.
uz: Please Ochish A Hujjat First.

# str.open_help
source: Open Help
de: Hilfe öffnen
fr: Ouvrir l'aide
uz: Yordamni ochish

# str.optional_cover_subtitle
source: Optional — will become the first page
de: Optional — wird zur ersten Seite
fr: Optionnel — deviendra la première page
uz: Ixtiyoriy — birinchi sahifa bo'ladi

# str.original_document
source: Original Document
de: Originaldokument
fr: Document Original
uz: Asl Hujjat

# str.original_pages %lld
source: Original: %lld pages
de: Original: %lld Seiten
uz: Asl: %lld sahifa

# str.page_number
source: Page %lld
de: Seite %lld
uz: Sahifa %lld

# str.page_order
source: Page Order
de: Seitenreihenfolge
fr: Ordre des pages
uz: Sahifa tartibi

# str.pages_2
source: 2 pages
de: 2 Seiten
uz: 2 Sahifalar

# str.pages_4
source: 4 pages
de: 4 Seiten
uz: 4 Sahifalar

# str.pages_arrangement_help
source: Select how many pages to arrange per sheet
de: Auswählen How Many Seiten To Arrange Per Sheet
fr: Sélectionner How Many Pages To Arrange Per Sheet
uz: Tanlash How Many Sahifalar To Arrange Per Sheet

# str.pages_count
source: %lld pages
de: %lld Seiten
uz: %lld Sahifalar

# str.pages_per_sheet_2
source: 2 pages per sheet
de: 2 Seiten Per Sheet
uz: 2 Sahifalar Per Sheet

# str.pages_per_sheet_4
source: 4 pages per sheet
de: 4 Seiten Per Sheet
uz: 4 Sahifalar Per Sheet

# str.pages_suffix
source: pages
de: Seiten
uz: sahifa

# str.pdf_document
source: PDF Document
de: PDF-Dokument
fr: Document PDF
uz: PDF hujjat

# str.pocket_booklet
source: Pocket Booklet
de: Taschenbroschüre
fr: Brochure de poche
uz: Cho'ntak buklet

# str.pocket_booklet_4up
source: Pocket Booklet (4-up)
de: Taschenbroschüre (4-up)
fr: Brochure de poche (4-up)
uz: Cho'ntak buklet (4-up)

# str.powered_by
source: Powered by TOX LLC
de: Bereitgestellt von TOX LLC
fr: Développé par TOX LLC
uz: TOX LLC tomonidan ishlab chiqilgan

# str.preview
source: Preview
de: Vorschau
fr: Aperçu
uz: Ko'rish

# str.print
source: Print
de: Drucken
fr: Imprimer
uz: Chop etish

# str.print_assistant_back_body_2in1
source: Take the printed pages out without changing their order. Flip the whole stack top-to-bottom: keep left and right the same, so the top/head edge becomes the bottom edge. Put it back in the tray and tap Print.
de: Entnehmen Sie die gedruckten Seiten, drehen Sie den Stapel oben-unten um und legen Sie ihn wieder in das Fach. Dann tippen Sie auf Drucken.
fr: Retirez les pages imprimées, retournez toute la pile haut-bas et replacez-la dans le bac. Puis appuyez sur Imprimer.
uz: Chop etilgan qog'ozlarni oling, ularni tepa-pastga ag'daring va yana printerga joylang. So'ng Chop etishni bosing.

# str.print_assistant_back_body_4in1
source: Take the printed pages out without changing their order. Flip the whole stack so the head edge stays at the top — left and right also stay on the same sides. Put it back in the tray and tap Print.
de: Nehmen Sie die bedruckten Seiten heraus, ohne ihre Reihenfolge zu ändern. Drehen Sie den ganzen Stapel so, dass die obere Kante oben bleibt — links und rechts bleiben ebenfalls auf derselben Seite. Legen Sie ihn wieder ein und tippen Sie auf Drucken.
fr: Sortez les pages imprimées sans changer leur ordre. Retournez toute la pile en gardant le bord supérieur en haut — la gauche et la droite restent aussi du même côté. Remettez-la dans le bac et touchez Imprimer.
uz: Chop etilgan sahifalarni tartibini o'zgartirmasdan oling. Butun dastani yuqori qirrasi tepada qoladigan tarzda aylantiring — chap va o'ng tomonlari ham o'sha tomonida qoladi. Lotokka qaytaring va Chop etish-ni bosing.

# str.print_assistant_back_title
source: Flip & Print Side 2
de: Umdrehen & Seite 2 drucken
fr: Retourner et imprimer le côté 2
uz: Ag'darib 2-tomonni chop eting

# str.print_assistant_done_body
source: Fold the stack in half along the center and staple the spine to finish your booklet.
de: Falten Sie den Stapel in der Mitte und heften Sie den Rücken, um Ihre Broschüre fertigzustellen.
fr: Pliez la pile en deux au centre et agrafez la reliure pour terminer votre brochure.
uz: Qog'ozlarni o'rtadan buklang va bukletni yakunlash uchun tikib qo'ying.

# str.print_assistant_done_body_4in1
source: Cut every printed sheet horizontally across the middle. Stack every top half on top of every bottom half (in printed order), fold the whole stack vertically down the center with the right-hand column on the outside, and staple along the fold.
de: Schneiden Sie jedes bedruckte Blatt horizontal in der Mitte durch. Stapeln Sie alle oberen Hälften auf alle unteren Hälften (in Druckreihenfolge), falten Sie den gesamten Stapel mittig entlang der Vertikalen mit der rechten Spalte außen und heften Sie entlang der Faltung.
fr: Coupez chaque feuille imprimée horizontalement en son milieu. Empilez chaque moitié supérieure au-dessus des moitiés inférieures (dans l'ordre d'impression), pliez toute la pile verticalement le long du centre avec la colonne de droite à l'extérieur, puis agrafez le long du pli.
uz: Har bir chop etilgan varaqni ko'ndalangiga o'rtasidan kesing. Har bir yuqori yarmni har bir pastki yarmning ustiga qo'ying (chop etish tartibida), butun dastani vertikal markaz bo'ylab — o'ng tomondagi ustun tashqarida — buklang va buklash chizig'i bo'ylab steplerda biriktiring.

# str.print_assistant_done_button
source: Done
de: Fertig
fr: Terminé
uz: Tayyor

# str.print_assistant_done_title
source: All set!
de: Fertig!
fr: C'est prêt !
uz: Tayyor!

# str.print_assistant_error_title
source: Couldn't prepare print
de: Druck konnte nicht vorbereitet werden
fr: Impossible de préparer l'impression
uz: Chop etishga tayyorlab bo'lmadi

# str.print_assistant_flip_hint_2in1
source: Top-to-bottom flip: left/right stay the same, top/head becomes bottom
de: Oben-unten umdrehen (Kurze Kante)
fr: Retourner haut-bas (bord court)
uz: Tepa-pastga ag'daring (qisqa chet)

# str.print_assistant_flip_hint_4in1
source: Head-stays-at-top flip: left/right and head edge all stay where they are, only the printed side flips
de: Drehung mit oberer Kante oben: links/rechts und obere Kante bleiben an Ort und Stelle, nur die bedruckte Seite wird gedreht
fr: Retournement avec bord supérieur en haut : la gauche/droite et le bord supérieur restent en place, seul le côté imprimé est retourné
uz: Yuqori qirrasi tepada qoladigan aylantirish: chap/o'ng va yuqori qirra o'z joyida qoladi, faqat chop etilgan tomon almashadi

# str.print_assistant_front_body
source: Your booklet prints in two passes. Print side 1 first — we'll guide you through the flip.
de: Ihre Broschüre wird in zwei Durchgängen gedruckt. Drucken Sie zuerst Seite 1 — wir führen Sie durch das Umdrehen.
fr: Votre brochure s'imprime en deux passages. Imprimez d'abord le côté 1 — nous vous guiderons pour le retournement.
uz: Bukletingiz ikki bosqichda chop etiladi. Avval 1-tomonni chop eting — qog'ozni ag'darish bo'yicha sizga yo'l ko'rsatamiz.

# str.print_assistant_front_title
source: Print Side 1
de: Seite 1 drucken
fr: Imprimer le côté 1
uz: 1-tomonni chop etish

# str.print_assistant_not_now
source: Not now
de: Nicht jetzt
fr: Pas maintenant
uz: Hozir emas

# str.print_assistant_print_back
source: Print Side 2
de: Seite 2 drucken
fr: Imprimer le côté 2
uz: 2-tomonni chop etish

# str.print_assistant_print_front
source: Print Side 1
de: Seite 1 drucken
fr: Imprimer le côté 1
uz: 1-tomonni chop etish

# str.print_assistant_title
source: Print Booklet
de: Broschüre drucken
fr: Imprimer la brochure
uz: Bukletni chop etish

# str.print_booklet
source: Print Booklet
de: Broschüre drucken
fr: Imprimer la brochure
uz: Bukletni chop etish

# str.print_booklet_menu
source: Print Booklet...
de: Drucken Booklet...
fr: Imprimer Booklet...
uz: Chop etish Booklet...

# str.print_document
source: Print document
de: Drucken Dokument
fr: Imprimer Document
uz: Chop etish Hujjat

# str.print_instructions_title
source: Printing Instructions
de: Druckanweisungen
fr: Instructions d'impression
uz: Chop etish ko'rsatmalari

# str.print_step_1
source: Send this file to your Mac via AirDrop or iCloud.
de: Senden Sie diese Datei per AirDrop oder iCloud an Ihren Mac.
fr: Envoyez ce fichier sur votre Mac via AirDrop ou iCloud.
uz: Bu faylni AirDrop yoki iCloud orqali Mac-ga yuboring.

# str.print_step_2
source: Open the PDF using the Preview app.
de: Öffnen Sie das PDF mit der Vorschau-App.
fr: Ouvrez le PDF avec l'application Aperçu.
uz: PDF faylni Ko'rish ilovasida oching.

# str.print_step_3
source: Go to File > Print in the top menu bar.
de: Gehen Sie zu Datei > Drucken in der Menüleiste.
fr: Allez dans Fichier > Imprimer dans la barre de menu.
uz: Yuqori menyudan Fayl > Chop etish ni tanlang.

# str.print_step_4
source: Select Two-Sided and set binding to Short-Edge.
de: Wählen Sie Zweiseitig und setzen Sie die Bindung auf Kurze Seite.
fr: Sélectionnez Recto-verso et définissez la reliure sur Bord court.
uz: Ikki tomonlamani tanlang va bog'lashni Qisqa qirra ga o'rnating.

# str.printing_instructions_2in1
source: When the print dialog appears: 1. Select "Pages per Sheet: 2" in the Layout section 2. Choose appropriate orientation for your booklet 3. For best results with double-sided printing: - First print odd pages - Then flip paper and print even pages
de: When The Drucken Dialog Appears 1. Auswählen "pages Per Sheet 2" In The Layout Section 2. Choose Appropriate Orientation For Your Broschüre 3. For Best Results With Double-sided Printing - First Drucken Odd Seiten - Then Flip Paper And Drucken Even Seiten
fr: When The Imprimer Dialog Appears 1. Sélectionner "pages Per Sheet 2" In The Layout Section 2. Choose Appropriate Orientation For Your Brochure 3. For Best Results With Double-sided Printing - First Imprimer Odd Pages - Then Flip Paper And Imprimer Even Pages
uz: When The Chop etish Dialog Appears 1. Tanlash "pages Per Sheet 2" In The Layout Section 2. Choose Appropriate Orientation For Your Buklet 3. For Best Results With Double-sided Printing - First Chop etish Odd Sahifalar - Then Flip Paper And Chop etish Even Sahifalar

# str.printing_instructions_4in1
source: For 4-in-1 booklet printing: 1. Select "Pages per Sheet: 1" (pages are already arranged 4-up) 2. Set paper orientation to match your document 3. For double-sided printing: - Print all pages - Ensure "Print on both sides" is selected - Choose "Flip on short edge" binding option 4. After printing, fold pages in half twice to create your booklet
de: For 4-in-1 Broschüre Printing 1. Auswählen "pages Per Sheet 1" (pages Are Already Arranged 4-up) 2. Set Paper Orientation To Match Your Dokument 3. For Double-sided Printing - Drucken All Seiten - Ensure "print On Both Sides" Is Selected - Choose "flip On Short Edge" Binding Option 4. After Printing, Fold Seiten In Half Twice To Create Your Broschüre
fr: For 4-in-1 Brochure Printing 1. Sélectionner "pages Per Sheet 1" (pages Are Already Arranged 4-up) 2. Set Paper Orientation To Match Your Document 3. For Double-sided Printing - Imprimer All Pages - Ensure "print On Both Sides" Is Selected - Choose "flip On Short Edge" Binding Option 4. After Printing, Fold Pages In Half Twice To Create Your Brochure
uz: For 4-in-1 Buklet Printing 1. Tanlash "pages Per Sheet 1" (pages Are Already Arranged 4-up) 2. Set Paper Orientation To Match Your Hujjat 3. For Double-sided Printing - Chop etish All Sahifalar - Ensure "print On Both Sides" Is Selected - Choose "flip On Short Edge" Binding Option 4. After Printing, Fold Sahifalar In Half Twice To Create Your Buklet

# str.printing_instructions_title
source: Booklet Printing Instructions
de: Broschüre Printing Instructions
fr: Brochure Printing Instructions
uz: Buklet Printing Instructions

# str.pro_benefit_4in1
source: 4-in-1 Pocket Booklet
de: 4-in-1 Taschenheft
fr: Livret de poche 4-en-1
uz: 4-in-1 cho'ntak kitobchasi

# str.pro_benefit_no_ads
source: No advertisements
de: Keine Werbung
fr: Sans publicité
uz: Reklamasiz

# str.pro_benefit_no_label
source: Clean PDFs without branding
de: Saubere PDFs ohne Branding
fr: PDFs propres sans filigrane
uz: Belgilarsiz toza PDF

# str.pro_benefit_unlimited
source: Unlimited conversions
de: Unbegrenzte Konvertierungen
fr: Conversions illimitées
uz: Cheksiz konvertatsiya

# str.pro_upgrade_subtitle
source: No ads, no labels, unlimited conversions
de: Keine Werbung, keine Markierung, unbegrenzte Konvertierungen
fr: Sans pub, sans filigrane, conversions illimitées
uz: Reklamasiz, belgilarsiz, cheksiz konvertatsiya

# str.purchase_for
source: Purchase for
de: Kaufen für
fr: Acheter pour
uz: Sotib olish

# str.purchase_verification_failed
source: Purchase verification failed
de: Kaufverifizierung fehlgeschlagen
fr: Échec de la vérification de l'achat
uz: Xarid tekshiruvi muvaffaqiyatsiz

# str.rate_app
source: Rate App
de: App bewerten
fr: Évaluer l'application
uz: Ilovani baholash

# str.rate_app_message
source: If you enjoy using the app, please rate us on the App Store. Your feedback helps us improve!
de: Wenn Ihnen die App gefällt, bewerten Sie uns bitte im App Store. Ihr Feedback hilft uns, die App zu verbessern!
fr: Si vous aimez l'application, veuillez nous évaluer sur l'App Store. Vos commentaires nous aident à nous améliorer !
uz: Agar ilova sizga yoqsa, iltimos, App Store'da baholang. Fikr-mulohazalaringiz bizga yaxshilanishga yordam beradi!

# str.rate_app_subtitle
source: Help us improve the app
de: Helfen Sie uns, die App zu verbessern
fr: Aidez-nous à améliorer l’application
uz: Ilovani yaxshilashga yordam bering

# str.rate_app_title
source: Rate the App
de: App bewerten
fr: Évaluer l'application
uz: Ilovani baholang

# str.rate_now
source: Rate Now
de: Jetzt bewerten
fr: Évaluer maintenant
uz: Hozir baholash

# str.recent_conversions
source: Recent Conversions
de: Letzte Konvertierungen
fr: Conversions récentes
uz: So'nggi konvertatsiyalar

# str.refresh
source: Refresh
de: Aktualisieren
fr: Actualiser
uz: Yangilash

# str.reorder_pages
source: Reorder Pages
de: Seiten neu ordnen
fr: Réorganiser les pages
uz: Sahifalarni qayta tartiblash

# str.restore_purchases
source: Restore Purchases
de: Käufe wiederherstellen
fr: Restaurer les achats
uz: Xaridlarni tiklash

# str.retry
source: Retry
de: Erneut versuchen
fr: Réessayer
uz: Qayta urinish

# str.saddle_stitch
source: Saddle Stitch
de: Rückendrahtheftung
fr: Piqûre à cheval
uz: Egar tikish

# str.save_share
source: Save & Share
de: Speichern & Teilen
fr: Enregistrer et partager
uz: Saqlash va ulashish

# str.select_language
source: Select Language
de: Sprache auswählen
fr: Sélectionner la langue
uz: Tanlash Til

# str.select_pdf_file
source: Select pdf file
de: Auswählen PDF File
fr: Sélectionner PDF File
uz: Tanlash PDF File

# str.settings
source: Settings
de: Einstellungen
fr: Réglages
uz: Sozlamalar

# str.share_pdf
source: Share
de: Teilen
fr: Partager
uz: Ulashish

# str.show_comparison
source: Show Comparison
de: Vergleich anzeigen
fr: Afficher Comparaison
uz: Taqqoslash Ko'rsatish

# str.standard_booklet
source: Standard Booklet
de: Standardbroschüre
fr: Brochure standard
uz: Standart buklet

# str.standard_booklet_2up
source: Standard Booklet (2-up)
de: Standardbroschüre (2-up)
fr: Brochure standard (2-up)
uz: Standart buklet (2-up)

# str.supports_500_pages
source: Supports up to 500 pages
de: Unterstützt bis zu 500 Seiten
fr: Prend en charge jusqu'à 500 pages
uz: 500 sahifagacha qo'llab-quvvatlanadi

# str.tap_to_select_pdf
source: Tap to Select PDF
de: Tippen zum Auswählen einer PDF
fr: Appuyez pour sélectionner un PDF
uz: PDF tanlash uchun bosing

# str.theme
source: Theme
de: Thema
fr: Thème
uz: Mavzu

# str.theme_dark
source: Dark
de: Dunkel
fr: Sombre
uz: Qorong'u

# str.theme_light
source: Light
de: Hell
fr: Clair
uz: Yorug'

# str.today
source: Today
de: Heute
fr: Aujourd'hui
uz: Bugun

# str.unknown_document
source: Unknown document
de: Unknown Dokument
uz: Unknown Hujjat

# str.unlock_4in1_description
source: Unlock 4-in-1 page layout to arrange 4 pages per sheet for compact printing.
de: Schalten Sie die 4-in-1-Seitenformatierung frei, um 4 Seiten pro Blatt für kompaktes Drucken anzuordnen.
fr: Débloquez la mise en page 4-en-1 pour disposer 4 pages par feuille pour une impression compacte.
uz: Ixcham chop etish uchun har varaqqa 4 sahifani joylashtirish imkoniyatini oching.

# str.unlock_4in1_title
source: Unlock 4-in-1 Booklet
de: 4-in-1-Broschüre freischalten
fr: Débloquer le livret 4-en-1
uz: 4-in-1 kitobchani ochish

# str.update_now
source: Update Now
de: Jetzt aktualisieren
fr: Mettre à jour maintenant
uz: Hozir yangilash

# str.update_required
source: Update Required
de: Update erforderlich
fr: Mise à jour requise
uz: Yangilash talab qilinadi

# str.update_required_message
source: A new version of BookletPDF is available. Please update to continue.
de: Eine neue Version von BookletPDF ist verfügbar. Bitte aktualisieren Sie, um fortzufahren.
fr: Une nouvelle version de BookletPDF est disponible. Veuillez mettre à jour pour continuer.
uz: BookletPDF ning yangi versiyasi mavjud. Davom etish uchun yangilang.

# str.upgrade_to_pro
source: Upgrade to Pro
de: Auf Pro upgraden
fr: Passer à Pro
uz: Pro ga o'tish

# str.upgrade_to_pro_description
source: Unlock all features and get the best BookletPDF experience.
de: Alle Funktionen freischalten und das beste BookletPDF-Erlebnis erhalten.
fr: Débloquez toutes les fonctionnalités et profitez de la meilleure expérience BookletPDF.
uz: Barcha funksiyalarni oching va eng yaxshi BookletPDF tajribasiga ega bo'ling.

# str.upgrade_to_pro_title
source: Upgrade to Pro
de: Auf Pro upgraden
fr: Passer à Pro
uz: Pro ga o'tish

# str.view_printing_instructions
source: View printing instructions and tips
de: Druckanleitung und Tipps anzeigen
fr: Voir les instructions d'impression et conseils
uz: Chop etish ko'rsatmalari va maslahatlarni ko'rish

# str.whats_new_dismiss
source: Got it
de: Alles klar
fr: Compris
uz: Tushunarli

# str.whats_new_feature_ios_desc
source: A guided two-step assistant walks you through printing the front, flipping the stack, and printing the back — all from iOS.
de: Ein zweistufiger Assistent führt Sie durch das Drucken der Vorderseite, das Wenden des Stapels und das Drucken der Rückseite — alles auf iOS.
fr: Un assistant en deux étapes vous guide pour imprimer le recto, retourner la pile et imprimer le verso — directement depuis iOS.
uz: Ikki bosqichli yordamchi old tomonni chop etishda, dastani aylantirishda va orqa tomonni chop etishda yo'l ko'rsatadi — barchasi iOS'da.

# str.whats_new_feature_ios_title
source: Print right from iPhone & iPad
de: Drucken Sie direkt vom iPhone und iPad
fr: Imprimez directement depuis l'iPhone et l'iPad
uz: Endi iPhone va iPad'dan to'g'ridan-to'g'ri chop eting

# str.whats_new_feature_simple_desc
source: Less configuration while printing — only the Odd/Even toggle is needed.
de: Weniger Konfiguration beim Drucken — nur die Auswahl Ungerade/Gerade ist nötig.
fr: Moins de configuration à l'impression — seul le réglage Impair/Pair est nécessaire.
uz: Chop etishda kamroq sozlash — faqat Toq/Juft tanlovi kerak.

# str.whats_new_feature_simple_title
source: No more layout settings
de: Keine Layout-Einstellungen mehr
fr: Plus de paramètres de mise en page
uz: Joylashuv sozlamalari endi shart emas

# str.whats_new_subtitle
source: We've made booklet printing easier in this update.
de: Mit diesem Update wird der Heftdruck einfacher.
fr: Nous avons simplifié l'impression de livrets dans cette mise à jour.
uz: Ushbu yangilanishda buklamalarni chop etish osonlashtirildi.

# str.whats_new_title
source: What's New
de: Neuigkeiten
fr: Nouveautés
uz: Yangiliklar

# str.will_be_first_page
source: Will be the first page of your booklet
de: Wird die erste Seite Ihrer Broschüre
fr: Sera la première page de votre livret
uz: Bukletingizning birinchi sahifasi bo'ladi

# str.yesterday
source: Yesterday
de: Gestern
fr: Hier
uz: Kecha

# str.theme_system
source: System
fr: Système
uz: Tizim

# str.zero_bytes
source: 0 bytes
fr: 0 octets
uz: 0 bayt

# str.cache
source: Cache
uz: Kesh

# str.version_format
source: Version %1$@ (%2$@)
uz: Versiya %1$@ (%2$@)
